Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=861_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamen käsitöiden työpajoja järjestetään Sajoksessa jo toista kesää
sms: SÄÄʹMǨIÕTT-TUÂJAI TUÂJJPÕÕRTID RIÂŽŽÂT JUʹN NUUʼBB ǨIEʹZZ SAJOOZZÂST JUʹN NUUʹBB ǨIEʹZZ

source: Inarin kylällä sijaitsevassa saamelaiskulttuurikeskus Sajoksessa toteutetaan jo toista kesää perinteisten ja vähän modernienkin saamen käsitöiden työpajoja tänä kesänä.
sms: Aanar siidâst sâjjdõõtti sääʹmkultturkõõskõs Sajoozzâst čõõđtet juʹn nuuʹbb ǩ ieʹzz ääʹrbvuâlaž da siõmmna ođđsab sääʹm ǩ i õ tt-tu â jai tu â jjp õõ rtid t ä n ǩ ieʹzz.

source: Työpajoissa perinteistä kiinnostuneet matkailijat pääsevät itse tekemään saamen käsitöitä matkamuistokseen ja samalla oppimaan saa men käsitöiden historiasta ja perinteistä.
sms: Tuâjjpõõrtin äʹrbbvuõđâst peersteei turiist peäʹsse tuejjeed sääʹm ǩ i õ tt-tu â jaid mäʹt ǩǩ mo š ttan da kuullât ǩ i õ tt-tu â jai histoor â st da äʹrbbvuõđâst.

source: Käsityöpajassa asiakkaat saavat valita eri käsityövaihtoehdoista mieleisensä ja tehdä käsityön ohjaajan avustamana itselleen matkamuistoksi.
sms: Ǩ i õ tt-tu â jjp õõ rt â st ääʹššla vuäʹ ǯǯ e va ʹ lljeed jeeʹresnallšem sääʹm ǩ iõtt-tuâjjmaalli kõõskâst sääʹmteemmlaž äʹrbbvuõtt-tuâi da tuejjeet jiõccses mäʹt ǩǩ moo š t ǩ i õ tt-tu â i vuäʹpsteei paaldâst.

source: Käsitöiden teon lomassa käsityöohjaaja kertoo saamen käsitöiden historiasta ja perinteistä sekä omista käsityötavoistaan.
sms: Ǩ iõtt-tuâjai tuejjeem kõõskâst ǩ i õ tt-tu â jjvuäʹpsteei maainast sääʹm ǩ i õ tt-tu â jai histoorâst da äʹrbbvuõđâst di mäʹhtt son jiõčč tuâjjad ǩ i õ tt ʹ tu â jaid.

source: Käsityöpajat ovat osa Sajoksen kulttuurillisen sisällöntuotannon kehittämistä.
sms: Ǩ i õ tt-tu â jjp õõ rt lie bie ʹ ǩǩ Sajoozz kulttuurlaž siiskâžpuuʹtʼtõõzz ooudâsviikkmõõžž.

source: Käsityöpajojen tarkoitus on lisätä saamen käsitöiden tunnettavuutta ja levittää sitä kautta tietoa saamelaisista alkuperäiskansana.
sms: Ǩ i õ tt-tu â jjp õõ rti mie ʹ rren lij l ââʹ zztet tobddâmvuõđ da tõnnalla čuõvted teâđ, što säʹmmla lie alggmeer.

source: Käsityöpajat toteutetaan yhteistyössä Sajoksessa sijaitsevan saamen käsitöiden kaupan, Duodji Shopin kanssa.
sms: Ǩ i õ tt-tu â jjp õõ rt čõõđ tet õhttsažtuâjast Sajoozzâst sääʹm ǩ i õ tt-tu â jj kaaup, Duodji Shop vieʹ ǩǩ in.

source: Erilaisia käsitöitä erilaiseen tarpeeseen
sms: Jeeʹresnallšem ǩ iõtt-tuâi taarbi mieʹldd

source: Saamen käsitöillä on pitkät perinteet ja yleisesti saamen käsitöiksi ymmärretään käyttötarvikkeet, kuten vaatteet, työvälineet, taloustavarat, pyyntivälineet ja korut, jotka on tehty käsin.
sms: Sääʹm ǩ iõtt-tuâjjäʹrbbvuõđ lie puõlvvõõ ǥǥ i mie ʹ ldd j åå ttam da seillam.

source: Myös nykyaikana käsitöiden perinteet ovat luonnonmateriaaleissa, käsityöt tehdään vanhan perinteen mukaan soveltaen uusiin työmenetelmiin ja uuteen käyttöön alueittain.
sms: Äʹ rbbvu õ tt-tu â jj s ääʹ m ǩ i õ tt-tu â jast fiʹttjâtt tuâjjveärstõõzzid, mâʹte pihttsid, tuâjjneävvaid, täälltäʹvvrid, šeellemneävvaid da hieʹrvid, kook lie ǩ i õđ i tuejjuum.

source: Sajoksessa asiakas voi tehdä kesän aikana oman aikataulunsa puitteissa tina- tai helmirannerenkaan, tiuhtanauhan, verasta tehdyn kantopussin tai laukun ja poronahkaisen pussukan eli sisnapussin.
sms: Ânnʼjõžääiʹjest še ǩ i õ tt-tu â jai äʹrbbvuõđ lie luâttmateriaalin, ǩ i õ tt-tuâjaid tuejjeet vuäʹmm ärbbvueʹjj suåvvteeʹl ođđ tuâjjmõõntõõllmõõžžid da ođđ âânnmõʹšše vuuʹdi mieʹldd.

source: Käsityöpajat toteutetaan Sajoksen valoisassa pääaulassa maksua vastaan.
sms: Sajoozzâst ääʹššlaž vuäitt tuejjeed ǩ ie ʹ zz ä i ʹ ǧǧ en suʹnne suåppi äiʹ ǧǧ taaul mie ʹ ldd tâʹnn- leʹbe peʹsser ǩ i õ ttp ääʹ dd; heäʹrvv ǩ e ʹ rjj õ s peʹssrin, raabbâltuâjjan leântt, kueʹddemsiâkk;

source: Ryhmien tulee varata oma työpaja-aika, jotta heille voidaan järjestää tarvittaessa lisäohjaajia.
sms: peʹsserlaukk;

source: Sajoksen käsityöpajat toteutetaan ajalla 1.7. - 15.
sms: vattjest da peʹssertuâjjan heäʹrvv ǩ e ʹ rjj õ s leʹbe laauk da čåuddčõkkâz.

source: 8.2014 arkisin klo 11–17.
sms: Ǩ iõtt-tuâjjpõõrt tuåimmjumuš lij Sajoozz čuõʹvves jõnnkääʹrdest määus vuâstta.

source: Sajoksen kesän aukioloajat:
sms: Ǩ iõtt-tuâjj-joouk âʹl ǧǧ e vaʹrrjed tuâjjpõrttääiʹj, što siʹjjid vueiʹtet riâššâd taarbšeʹmmen lââʹssvuäʹpsteeʹjid.

source: Sajos info: ma-pe klo 9-17
sms: Sajoozz ǩ i õ tt-tu â jjp õõ rt tuåimmjumuužž ääʹljeeʹl 1.7. - 15.

source: Duodji shop: ma-pe klo 10-17
sms: 8.2014 räjja arggpeeiʹvi čiâss 11-17.

source: Saamelaiskirjasto: ma-ti klo 13–19, ke-to klo 10–17, pe 10–16
sms: Sajoozz tän ǩ ieʹzz äävaiåårramääiʹj:

source: Lisätietoa:
sms: Sajos info: vu-pi čiâss 9-17

source: Johanna Alatorvinen, markkinointipäällikkö, Saamelaiskulttuurikeskus Sajos, , puh 010 839 3109, www.sajos.fi
sms: Duodji shop: vu-pi čiâss 10-17

source: Aune Musta, toimitusjohtaja, Duodji Shop, , puh. 0400-637178, www.samiduodji.com
sms: Sääʹm ǩ e ʹ rjjp õ rtt: vu-ti č i â ss 13-19, se-ne č i â ss 10-17, pi 10-16
